{
  "min_freq": 2,
  "max_size": 3000,
  "word2idx": {
    "<pad>": 0,
    "<unk>": 1,
    "<bos>": 2,
    "<eos>": 3,
    ",": 4,
    ".": 5,
    "the": 6,
    "``": 7,
    "i": 8,
    "''": 9,
    "and": 10,
    "of": 11,
    "to": 12,
    "a": 13,
    "in": 14,
    "it": 15,
    "you": 16,
    "was": 17,
    "that": 18,
    "he": 19,
    "his": 20,
    "is": 21,
    "my": 22,
    "with": 23,
    "have": 24,
    "as": 25,
    "?": 26,
    "she": 27,
    "not": 28,
    "at": 29,
    "had": 30,
    "which": 31,
    "be": 32,
    "but": 33,
    "for": 34,
    "holmes": 35,
    "me": 36,
    "from": 37,
    "your": 38,
    "her": 39,
    "an": 40,
    "there": 41,
    "will": 42,
    "by": 43,
    "said": 44,
    "then": 45,
    "we": 46,
    "this": 47,
    "been": 48,
    "when": 49,
    "!": 50,
    "all": 51,
    "upon": 52,
    "into": 53,
    "up": 54,
    "what": 55,
    "do": 56,
    "on": 57,
    "who": 58,
    "are": 59,
    "one": 60,
    "so": 61,
    "'": 62,
    "has": 63,
    "out": 64,
    "very": 65,
    "am": 66,
    "could": 67,
    "him": 68,
    "if": 69,
    "were": 70,
    "down": 71,
    "'s": 72,
    "man": 73,
    "--": 74,
    "how": 75,
    "or": 76,
    "know": 77,
    "would": 78,
    "may": 79,
    "photograph": 80,
    "now": 81,
    "more": 82,
    "must": 83,
    "own": 84,
    "little": 85,
    "majesty": 86,
    "street": 87,
    "king": 88,
    "no": 89,
    "see": 90,
    "some": 91,
    "they": 92,
    "before": 93,
    "just": 94,
    "most": 95,
    "mr.": 96,
    ";": 97,
    "door": 98,
    "hand": 99,
    "house": 100,
    "irene": 101,
    "nothing": 102,
    "other": 103,
    "room": 104,
    "sherlock": 105,
    "should": 106,
    "woman": 107,
    "adler": 108,
    "did": 109,
    "indeed": 110,
    "minutes": 111,
    "our": 112,
    "than": 113,
    "well": 114,
    "come": 115,
    "fire": 116,
    "heard": 117,
    "made": 118,
    "matter": 119,
    "myself": 120,
    "open": 121,
    "yet": 122,
    "about": 123,
    "briony": 124,
    "eyes": 125,
    "gentleman": 126,
    "lodge": 127,
    "might": 128,
    "once": 129,
    "quite": 130,
    "right": 131,
    "think": 132,
    "took": 133,
    "two": 134,
    "where": 135,
    "call": 136,
    "can": 137,
    "case": 138,
    "cried": 139,
    "face": 140,
    "found": 141,
    "friend": 142,
    "good": 143,
    "half": 144,
    "lady": 145,
    "left": 146,
    "men": 147,
    "n't": 148,
    "part": 149,
    "shall": 150,
    "such": 151,
    "them": 152,
    "three": 153,
    "time": 154,
    "watson": 155,
    "window": 156,
    "without": 157,
    "asked": 158,
    "back": 159,
    "bohemia": 160,
    "dear": 161,
    "every": 162,
    "five": 163,
    "look": 164,
    "much": 165,
    "only": 166,
    "paper": 167,
    "rather": 168,
    "remarked": 169,
    "still": 170,
    "their": 171,
    "under": 172,
    "front": 173,
    "looked": 174,
    "make": 175,
    "over": 176,
    "seen": 177,
    "small": 178,
    "tell": 179,
    "us": 180,
    "whether": 181,
    "while": 182,
    "whom": 183,
    ":": 184,
    "after": 185,
    "came": 186,
    "client": 187,
    "course": 188,
    "done": 189,
    "doubt": 190,
    "even": 191,
    "find": 192,
    "mind": 193,
    "morning": 194,
    "name": 195,
    "never": 196,
    "none": 197,
    "norton": 198,
    "read": 199,
    "rushed": 200,
    "saw": 201,
    "say": 202,
    "take": 203,
    "too": 204,
    "address": 205,
    "adventure": 206,
    "against": 207,
    "always": 208,
    "answered": 209,
    "any": 210,
    "away": 211,
    "baker": 212,
    "chair": 213,
    "chapter": 214,
    "church": 215,
    "clear": 216,
    "doctor": 217,
    "else": 218,
    "enough": 219,
    "great": 220,
    "hands": 221,
    "however": 222,
    "life": 223,
    "like": 224,
    "love": 225,
    "note": 226,
    "person": 227,
    "present": 228,
    "pulled": 229,
    "sitting-room": 230,
    "twice": 231,
    "understand": 232,
    "until": 233,
    "visitor": 234,
    "way": 235,
    "why": 236,
    "wilson": 237,
    "again": 238,
    "already": 239,
    "also": 240,
    "another": 241,
    "armchair": 242,
    "because": 243,
    "behind": 244,
    "being": 245,
    "best": 246,
    "better": 247,
    "both": 248,
    "cab": 249,
    "certainly": 250,
    "clergyman": 251,
    "companion": 252,
    "corner": 253,
    "cry": 254,
    "dark": 255,
    "day": 256,
    "does": 257,
    "end": 258,
    "facts": 259,
    "german": 260,
    "go": 261,
    "godfrey": 262,
    "head": 263,
    "heavy": 264,
    "help": 265,
    "here": 266,
    "himself": 267,
    "its": 268,
    "knew": 269,
    "less": 270,
    "long": 271,
    "many": 272,
    "mask": 273,
    "miss": 274,
    "moment": 275,
    "nature": 276,
    "o'clock": 277,
    "oh": 278,
    "raise": 279,
    "round": 280,
    "scandal": 281,
    "seven": 282,
    "side": 283,
    "simple": 284,
    "soul": 285,
    "steps": 286,
    "sure": 287,
    "thought": 288,
    "told": 289,
    "use": 290,
    "wait": 291,
    "watch": 292,
    "wish": 293,
    "work": 294,
    "yes": 295,
    "able": 296,
    "account": 297,
    "across": 298,
    "agent": 299,
    "alarm": 300,
    "appearance": 301,
    "appeared": 302,
    "avenue": 303,
    "became": 304,
    "began": 305,
    "between": 306,
    "black": 307,
    "bring": 308,
    "brougham": 309,
    "business": 310,
    "cases": 311,
    "caught": 312,
    "character": 313,
    "china": 314,
    "crime": 315,
    "deduce": 316,
    "delicate": 317,
    "dress": 318,
    "drove": 319,
    "eight": 320,
    "ever": 321,
    "few": 322,
    "follow": 323,
    "followed": 324,
    "gave": 325,
    "get": 326,
    "give": 327,
    "good-night": 328,
    "hopes": 329,
    "importance": 330,
    "instant": 331,
    "interested": 332,
    "john": 333,
    "landau": 334,
    "large": 335,
    "laughed": 336,
    "laughing": 337,
    "lay": 338,
    "league": 339,
    "let": 340,
    "looking": 341,
    "lost": 342,
    "marriage": 343,
    "married": 344,
    "matters": 345,
    "new": 346,
    "object": 347,
    "observed": 348,
    "often": 349,
    "old": 350,
    "past": 351,
    "peculiar": 352,
    "people": 353,
    "point": 354,
    "pray": 355,
    "precisely": 356,
    "quick": 357,
    "really": 358,
    "red": 359,
    "red-headed": 360,
    "returned": 361,
    "save": 362,
    "secure": 363,
    "shown": 364,
    "since": 365,
    "singular": 366,
    "six": 367,
    "st.": 368,
    "started": 369,
    "strange": 370,
    "study": 371,
    "table": 372,
    "temple": 373,
    "these": 374,
    "thick": 375,
    "things": 376,
    "those": 377,
    "through": 378,
    "throw": 379,
    "times": 380,
    "von": 381,
    "whole": 382,
    "word": 383,
    "writing": 384,
    "years": 385,
    "young": 386,
    "yourself": 387,
    "above": 388,
    "absolutely": 389,
    "accustomed": 390,
    "ago": 391,
    "air": 392,
    "almost": 393,
    "altar": 394,
    "among": 395,
    "attention": 396,
    "aware": 397,
    "bedroom": 398,
    "begin": 399,
    "bell": 400,
    "blue": 401,
    "bohemian": 402,
    "bought": 403,
    "brown": 404,
    "ca": 405,
    "called": 406,
    "carriage": 407,
    "chest": 408,
    "coachman": 409,
    "comes": 410,
    "couch": 411,
    "count": 412,
    "crowd": 413,
    "deep": 414,
    "each": 415,
    "either": 416,
    "engaged": 417,
    "english": 418,
    "europe": 419,
    "evening": 420,
    "excellent": 421,
    "extraordinary": 422,
    "eye": 423,
    "false": 424,
    "far": 425,
    "figure": 426,
    "forward": 427,
    "g": 428,
    "glanced": 429,
    "glimpse": 430,
    "got": 431,
    "guardsmen": 432,
    "ha": 433,
    "hall": 434,
    "hardly": 435,
    "hear": 436,
    "home": 437,
    "honour": 438,
    "horses": 439,
    "hour": 440,
    "hum": 441,
    "hundred": 442,
    "hurried": 443,
    "husband": 444,
    "imagine": 445,
    "instance": 446,
    "interest": 447,
    "itself": 448,
    "jabez": 449,
    "keen": 450,
    "laid": 451,
    "late": 452,
    "lately": 453,
    "lawyer": 454,
    "letter": 455,
    "letters": 456,
    "likely": 457,
    "listened": 458,
    "lit": 459,
    "london": 460,
    "manner": 461,
    "mean": 462,
    "memory": 463,
    "merely": 464,
    "monica": 465,
    "murmured": 466,
    "mystery": 467,
    "near": 468,
    "night": 469,
    "off": 470,
    "paced": 471,
    "pair": 472,
    "perhaps": 473,
    "pocket": 474,
    "powers": 475,
    "practice": 476,
    "problem": 477,
    "pushed": 478,
    "putting": 479,
    "question": 480,
    "questioning": 481,
    "reached": 482,
    "reasoner": 483,
    "reasoning": 484,
    "received": 485,
    "road": 486,
    "rose": 487,
    "running": 488,
    "same": 489,
    "scene": 490,
    "seemed": 491,
    "seldom": 492,
    "sent": 493,
    "seriously": 494,
    "serpentine": 495,
    "several": 496,
    "sharp": 497,
    "shouted": 498,
    "sir": 499,
    "something": 500,
    "sound": 501,
    "sovereign": 502,
    "spoke": 503,
    "station": 504,
    "stepped": 505,
    "stood": 506,
    "strong": 507,
    "successful": 508,
    "surprise": 509,
    "taken": 510,
    "ten": 511,
    "thing": 512,
    "threw": 513,
    "to-morrow": 514,
    "together": 515,
    "tore": 516,
    "true": 517,
    "trust": 518,
    "turned": 519,
    "twenty": 520,
    "voice": 521,
    "walk": 522,
    "walked": 523,
    "wanted": 524,
    "week": 525,
    "went": 526,
    "wheels": 527,
    "white": 528,
    "women": 529,
    "written": 530,
    "wrote": 531,
    "yours": 532,
    "'and": 533,
    "'ll": 534,
    "'the": 535,
    "adjusted": 536,
    "admirable": 537,
    "admirably": 538,
    "admit": 539,
    "advantage": 540,
    "adventures": 541,
    "advertisement": 542,
    "ah": 543,
    "akin": 544,
    "alone": 545,
    "anything": 546,
    "associated": 547,
    "attempt": 548,
    "attempts": 549,
    "bachelor": 550,
    "bad": 551,
    "baggy": 552,
    "balancing": 553,
    "beautiful": 554,
    "becomes": 555,
    "believe": 556,
    "bell-pull": 557,
    "beryl": 558,
    "beside": 559,
    "besides": 560,
    "beyond": 561,
    "bit": 562,
    "bore": 563,
    "broad": 564,
    "broke": 565,
    "brought": 566,
    "cabinet": 567,
    "cabman": 568,
    "care": 569,
    "carried": 570,
    "carry": 571,
    "cause": 572,
    "chagrin": 573,
    "chamber": 574,
    "chambers": 575,
    "chance": 576,
    "changed": 577,
    "chronicle": 578,
    "cigarette": 579,
    "cigars": 580,
    "clearing": 581,
    "cloak": 582,
    "close": 583,
    "closely": 584,
    "clothes": 585,
    "coat": 586,
    "cold": 587,
    "column": 588,
    "coming": 589,
    "committed": 590,
    "compelled": 591,
    "complete": 592,
    "consult": 593,
    "contents": 594,
    "continued": 595,
    "contrary": 596,
    "copper": 597,
    "costume": 598,
    "country": 599,
    "crimes": 600,
    "crown": 601,
    "dashed": 602,
    "data": 603,
    "days": 604,
    "deduction": 605,
    "deeply": 606,
    "delicacy": 607,
    "desire": 608,
    "different": 609,
    "direction": 610,
    "doing": 611,
    "double": 612,
    "dozen": 613,
    "dr.": 614,
    "dressed": 615,
    "drive": 616,
    "dropped": 617,
    "eagerly": 618,
    "ear": 619,
    "edgeware": 620,
    "elderly": 621,
    "emerged": 622,
    "emotion": 623,
    "employed": 624,
    "energetic": 625,
    "england": 626,
    "entered": 627,
    "entirely": 628,
    "events": 629,
    "evidently": 630,
    "examined": 631,
    "example": 632,
    "excuse": 633,
    "expected": 634,
    "expression": 635,
    "extreme": 636,
    "fact": 637,
    "factor": 638,
    "fail": 639,
    "family": 640,
    "fare": 641,
    "fashion": 642,
    "fear": 643,
    "features": 644,
    "felt": 645,
    "field": 646,
    "fierce": 647,
    "finger": 648,
    "first": 649,
    "fishes": 650,
    "flight": 651,
    "following": 652,
    "forefinger": 653,
    "former": 654,
    "formidable": 655,
    "four": 656,
    "freemasonry": 657,
    "frequently": 658,
    "future": 659,
    "garden": 660,
    "general": 661,
    "getting": 662,
    "given": 663,
    "glad": 664,
    "glance": 665,
    "glass": 666,
    "gold": 667,
    "gone": 668,
    "greeting": 669,
    "groom": 670,
    "ground": 671,
    "habits": 672,
    "halfway": 673,
    "handsome": 674,
    "hanging": 675,
    "hard": 676,
    "harness": 677,
    "hat": 678,
    "having": 679,
    "heartily": 680,
    "hereditary": 681,
    "herself": 682,
    "hope": 683,
    "hot": 684,
    "immediately": 685,
    "immense": 686,
    "inches": 687,
    "incisive": 688,
    "indicated": 689,
    "influence": 690,
    "information": 691,
    "injured": 692,
    "injuring": 693,
    "inquiry": 694,
    "inside": 695,
    "intention": 696,
    "interfere": 697,
    "keep": 698,
    "kindly": 699,
    "kingdom": 700,
    "knot": 701,
    "kramm": 702,
    "labour": 703,
    "lamps": 704,
    "landlady": 705,
    "lane": 706,
    "larger": 707,
    "last": 708,
    "lead": 709,
    "least": 710,
    "leather": 711,
    "leave": 712,
    "legal": 713,
    "level": 714,
    "lie": 715,
    "lip": 716,
    "lounged": 717,
    "loungers": 718,
    "lounging": 719,
    "maid": 720,
    "male": 721,
    "manual": 722,
    "mark": 723,
    "marry": 724,
    "mary": 725,
    "member": 726,
    "mistake": 727,
    "mistress": 728,
    "money": 729,
    "mr": 730,
    "mysteries": 731,
    "narrative": 732,
    "neighbourhood": 733,
    "neither": 734,
    "neutral": 735,
    "next": 736,
    "nor": 737,
    "note-paper": 738,
    "number": 739,
    "observe": 740,
    "observing": 741,
    "occasionally": 742,
    "occur": 743,
    "opened": 744,
    "opening": 745,
    "order": 746,
    "ormstein": 747,
    "ostlers": 748,
    "outside": 749,
    "p": 750,
    "pacing": 751,
    "palm": 752,
    "papers": 753,
    "particularly": 754,
    "passage": 755,
    "passing": 756,
    "pay": 757,
    "perfectly": 758,
    "pity": 759,
    "plan": 760,
    "plans": 761,
    "pockets": 762,
    "pooh": 763,
    "poor": 764,
    "position": 765,
    "possibility": 766,
    "post": 767,
    "pounds": 768,
    "preposterous": 769,
    "presented": 770,
    "private": 771,
    "probably": 772,
    "process": 773,
    "promises": 774,
    "prompt": 775,
    "quarter": 776,
    "quarters": 777,
    "queen": 778,
    "quest": 779,
    "quiet": 780,
    "ran": 781,
    "ransacked": 782,
    "reach": 783,
    "reason": 784,
    "reigning": 785,
    "rely": 786,
    "remain": 787,
    "remarkable": 788,
    "remarkably": 789,
    "remember": 790,
    "resolute": 791,
    "rest": 792,
    "returns": 793,
    "rich": 794,
    "ring": 795,
    "rocket": 796,
    "rooms": 797,
    "royal": 798,
    "ruin": 799,
    "rush": 800,
    "sat": 801,
    "scissors-grinder": 802,
    "seems": 803,
    "seized": 804,
    "send": 805,
    "serpentine-mews": 806,
    "servant": 807,
    "services": 808,
    "sheet": 809,
    "shelves": 810,
    "shoulders": 811,
    "shouting": 812,
    "show": 813,
    "signal": 814,
    "silence": 815,
    "sings": 816,
    "situation": 817,
    "size": 818,
    "sliding": 819,
    "slow": 820,
    "slowly": 821,
    "smile": 822,
    "smoke": 823,
    "smoke-rocket": 824,
    "snuff": 825,
    "someone": 826,
    "soon": 827,
    "sort": 828,
    "spare": 829,
    "spoken": 830,
    "sprang": 831,
    "stage": 832,
    "stairs": 833,
    "stands": 834,
    "stay": 835,
    "steel": 836,
    "stolen": 837,
    "story": 838,
    "stout": 839,
    "streets": 840,
    "stretched": 841,
    "strict": 842,
    "struck": 843,
    "subject": 844,
    "suit": 845,
    "swiftly": 846,
    "system": 847,
    "taking": 848,
    "theories": 849,
    "though": 850,
    "tie": 851,
    "title": 852,
    "top": 853,
    "top-hat": 854,
    "towards": 855,
    "trained": 856,
    "trick": 857,
    "trousers": 858,
    "turn": 859,
    "ulster": 860,
    "unique": 861,
    "view": 862,
    "waiting": 863,
    "want": 864,
    "warsaw": 865,
    "watch-chain": 866,
    "watched": 867,
    "watching": 868,
    "waylaid": 869,
    "weapon": 870,
    "wear": 871,
    "windows": 872,
    "within": 873,
    "wo": 874,
    "wore": 875,
    "wrinkled": 876,
    "wrist": 877,
    "year": 878
  },
  "token_frequencies": {
    "the": 528,
    "adventures": 2,
    "of": 284,
    "sherlock": 14,
    "holmes": 55,
    "arthur": 1,
    "conan": 1,
    "doyle": 1,
    "table": 4,
    "contents": 2,
    "a": 256,
    "scandal": 5,
    "in": 176,
    "bohemia": 9,
    "red-headed": 4,
    "league": 4,
    "case": 10,
    "identity": 1,
    "boscombe": 1,
    "valley": 1,
    "mystery": 3,
    "five": 9,
    "orange": 1,
    "pips": 1,
    "man": 25,
    "with": 84,
    "twisted": 1,
    "lip": 2,
    "adventure": 6,
    "blue": 3,
    "carbuncle": 1,
    "speckled": 1,
    "band": 1,
    "engineer": 1,
    "'s": 25,
    "thumb": 1,
    "noble": 1,
    "bachelor": 2,
    "beryl": 2,
    "coronet": 1,
    "copper": 2,
    "beeches": 1,
    "chapter": 6,
    "1": 1,
    "2": 1,
    "3": 1,
    "i": 298,
    "to": 271,
    "she": 71,
    "is": 99,
    "always": 6,
    "woman": 14,
    ".": 626,
    "have": 79,
    "seldom": 3,
    "heard": 12,
    "him": 27,
    "mention": 1,
    "her": 48,
    "under": 9,
    "any": 6,
    "other": 14,
    "name": 7,
    "his": 122,
    "eyes": 11,
    "eclipses": 1,
    "and": 288,
    "predominates": 1,
    "whole": 4,
    "sex": 1,
    "it": 166,
    "was": 129,
    "not": 69,
    "that": 128,
    "he": 126,
    "felt": 2,
    "emotion": 2,
    "akin": 2,
    "love": 6,
    "for": 58,
    "irene": 14,
    "adler": 13,
    "all": 34,
    "emotions": 1,
    ",": 673,
    "one": 30,
    "particularly": 2,
    "were": 27,
    "abhorrent": 1,
    "cold": 2,
    "precise": 1,
    "but": 61,
    "admirably": 2,
    "balanced": 1,
    "mind": 7,
    "take": 7,
    "most": 15,
    "perfect": 1,
    "reasoning": 3,
    "observing": 2,
    "machine": 1,
    "world": 1,
    "has": 29,
    "seen": 8,
    "as": 74,
    "lover": 1,
    "would": 22,
    "placed": 1,
    "himself": 5,
    "false": 3,
    "position": 2,
    "never": 7,
    "spoke": 3,
    "softer": 1,
    "passions": 1,
    "save": 4,
    "gibe": 1,
    "sneer": 1,
    "they": 16,
    "admirable": 2,
    "things": 4,
    "observer": 1,
    "--": 24,
    "excellent": 3,
    "drawing": 1,
    "veil": 1,
    "from": 51,
    "men": 10,
    "motives": 1,
    "actions": 1,
    "trained": 2,
    "reasoner": 3,
    "admit": 2,
    "such": 10,
    "intrusions": 1,
    "into": 33,
    "own": 19,
    "delicate": 4,
    "finely": 1,
    "adjusted": 2,
    "temperament": 1,
    "introduce": 1,
    "distracting": 1,
    "factor": 2,
    "which": 63,
    "might": 11,
    "throw": 4,
    "doubt": 7,
    "upon": 34,
    "mental": 1,
    "results": 1,
    "grit": 1,
    "sensitive": 1,
    "instrument": 1,
    "or": 23,
    "crack": 1,
    "high-power": 1,
    "lenses": 1,
    "be": 62,
    "more": 19,
    "disturbing": 1,
    "than": 13,
    "strong": 3,
    "nature": 5,
    "yet": 12,
    "there": 38,
    "late": 3,
    "dubious": 1,
    "questionable": 1,
    "memory": 3,
    "had": 65,
    "little": 18,
    "lately": 3,
    "my": 98,
    "marriage": 4,
    "drifted": 1,
    "us": 8,
    "away": 6,
    "each": 3,
    "complete": 2,
    "happiness": 1,
    "home-centred": 1,
    "interests": 1,
    "rise": 1,
    "up": 33,
    "around": 1,
    "who": 31,
    "first": 2,
    "finds": 1,
    "master": 1,
    "establishment": 1,
    "sufficient": 1,
    "absorb": 1,
    "attention": 3,
    "while": 8,
    "loathed": 1,
    "every": 9,
    "form": 1,
    "society": 1,
    "bohemian": 3,
    "soul": 5,
    "remained": 1,
    "our": 13,
    "lodgings": 1,
    "baker": 6,
    "street": 18,
    "buried": 1,
    "among": 3,
    "old": 4,
    "books": 1,
    "alternating": 1,
    "week": 3,
    "between": 4,
    "cocaine": 1,
    "ambition": 1,
    "drowsiness": 1,
    "drug": 1,
    "fierce": 2,
    "energy": 1,
    "keen": 3,
    "still": 9,
    "ever": 4,
    "deeply": 2,
    "attracted": 1,
    "by": 37,
    "study": 4,
    "crime": 4,
    "occupied": 1,
    "immense": 2,
    "faculties": 1,
    "extraordinary": 3,
    "powers": 3,
    "observation": 1,
    "following": 2,
    "out": 29,
    "those": 4,
    "clues": 1,
    "clearing": 2,
    "mysteries": 2,
    "been": 35,
    "abandoned": 1,
    "hopeless": 1,
    "official": 1,
    "police": 1,
    "time": 10,
    "some": 17,
    "vague": 1,
    "account": 4,
    "doings": 1,
    ":": 7,
    "summons": 1,
    "odessa": 1,
    "trepoff": 1,
    "murder": 1,
    "singular": 4,
    "tragedy": 1,
    "atkinson": 1,
    "brothers": 1,
    "at": 67,
    "trincomalee": 1,
    "finally": 1,
    "mission": 1,
    "accomplished": 1,
    "so": 30,
    "delicately": 1,
    "successfully": 1,
    "reigning": 2,
    "family": 2,
    "holland": 1,
    "beyond": 2,
    "these": 4,
    "signs": 1,
    "activity": 1,
    "however": 6,
    "merely": 3,
    "shared": 1,
    "readers": 1,
    "daily": 1,
    "press": 1,
    "knew": 5,
    "former": 2,
    "friend": 10,
    "companion": 5,
    "night": 3,
    "on": 32,
    "twentieth": 1,
    "march": 1,
    "1888": 1,
    "returning": 1,
    "journey": 1,
    "patient": 1,
    "(": 1,
    "now": 20,
    "returned": 4,
    "civil": 1,
    "practice": 3,
    ")": 1,
    "when": 35,
    "way": 6,
    "led": 1,
    "me": 55,
    "through": 4,
    "passed": 1,
    "well-remembered": 1,
    "door": 14,
    "must": 19,
    "associated": 2,
    "wooing": 1,
    "dark": 5,
    "incidents": 1,
    "scarlet": 1,
    "seized": 2,
    "desire": 2,
    "see": 17,
    "again": 5,
    "know": 22,
    "how": 24,
    "employing": 1,
    "rooms": 2,
    "brilliantly": 1,
    "lit": 3,
    "even": 7,
    "looked": 8,
    "saw": 7,
    "tall": 1,
    "spare": 2,
    "figure": 3,
    "pass": 1,
    "twice": 6,
    "silhouette": 1,
    "against": 6,
    "blind": 1,
    "pacing": 2,
    "room": 14,
    "swiftly": 2,
    "eagerly": 2,
    "head": 5,
    "sunk": 1,
    "chest": 3,
    "hands": 6,
    "clasped": 1,
    "behind": 5,
    "mood": 1,
    "habit": 1,
    "attitude": 1,
    "manner": 3,
    "told": 5,
    "their": 9,
    "story": 2,
    "work": 5,
    "risen": 1,
    "drug-created": 1,
    "dreams": 1,
    "hot": 2,
    "scent": 1,
    "new": 4,
    "problem": 3,
    "rang": 1,
    "bell": 3,
    "shown": 4,
    "chamber": 2,
    "formerly": 1,
    "part": 10,
    "effusive": 1,
    ";": 14,
    "glad": 2,
    "think": 11,
    "hardly": 3,
    "word": 4,
    "spoken": 2,
    "kindly": 2,
    "eye": 3,
    "waved": 1,
    "an": 38,
    "armchair": 5,
    "threw": 3,
    "across": 4,
    "cigars": 2,
    "indicated": 2,
    "spirit": 1,
    "gasogene": 1,
    "corner": 5,
    "then": 37,
    "stood": 3,
    "before": 15,
    "fire": 12,
    "over": 8,
    "introspective": 1,
    "fashion": 2,
    "``": 312,
    "wedlock": 1,
    "suits": 1,
    "you": 153,
    "''": 295,
    "remarked": 9,
    "watson": 10,
    "put": 1,
    "seven": 5,
    "half": 10,
    "pounds": 2,
    "since": 4,
    "!": 34,
    "answered": 6,
    "indeed": 13,
    "should": 14,
    "thought": 5,
    "just": 15,
    "trifle": 1,
    "fancy": 1,
    "observe": 2,
    "did": 13,
    "tell": 8,
    "intended": 1,
    "go": 5,
    "harness": 2,
    "do": 32,
    "?": 73,
    "deduce": 4,
    "getting": 2,
    "yourself": 4,
    "very": 28,
    "wet": 1,
    "clumsy": 1,
    "careless": 1,
    "servant": 2,
    "girl": 1,
    "dear": 9,
    "said": 37,
    "this": 36,
    "too": 7,
    "much": 9,
    "certainly": 5,
    "burned": 1,
    "lived": 1,
    "few": 4,
    "centuries": 1,
    "ago": 3,
    "true": 3,
    "country": 2,
    "walk": 3,
    "thursday": 1,
    "came": 7,
    "home": 3,
    "dreadful": 1,
    "mess": 1,
    "changed": 2,
    "clothes": 2,
    "ca": 3,
    "n't": 10,
    "imagine": 3,
    "mary": 2,
    "jane": 1,
    "incorrigible": 1,
    "wife": 1,
    "given": 2,
    "notice": 1,
    "fail": 2,
    "chuckled": 1,
    "rubbed": 1,
    "long": 5,
    "nervous": 1,
    "together": 3,
    "simplicity": 1,
    "itself": 3,
    "inside": 2,
    "your": 50,
    "left": 10,
    "shoe": 1,
    "where": 11,
    "firelight": 1,
    "strikes": 1,
    "leather": 2,
    "scored": 1,
    "six": 4,
    "almost": 3,
    "parallel": 1,
    "cuts": 1,
    "obviously": 1,
    "caused": 1,
    "someone": 2,
    "carelessly": 1,
    "scraped": 1,
    "round": 5,
    "edges": 1,
    "sole": 1,
    "order": 2,
    "remove": 1,
    "crusted": 1,
    "mud": 1,
    "hence": 1,
    "double": 2,
    "deduction": 2,
    "vile": 1,
    "weather": 1,
    "malignant": 1,
    "boot-slitting": 1,
    "specimen": 1,
    "london": 3,
    "slavey": 1,
    "if": 27,
    "gentleman": 11,
    "walks": 1,
    "smelling": 1,
    "iodoform": 1,
    "black": 4,
    "mark": 2,
    "nitrate": 1,
    "silver": 1,
    "right": 11,
    "forefinger": 2,
    "bulge": 1,
    "side": 5,
    "top-hat": 2,
    "show": 2,
    "secreted": 1,
    "stethoscope": 1,
    "dull": 1,
    "pronounce": 1,
    "active": 1,
    "member": 2,
    "medical": 1,
    "profession": 1,
    "could": 27,
    "help": 5,
    "laughing": 4,
    "ease": 1,
    "explained": 1,
    "process": 2,
    "hear": 3,
    "give": 4,
    "reasons": 1,
    "thing": 3,
    "appears": 1,
    "ridiculously": 1,
    "simple": 5,
    "easily": 1,
    "myself": 12,
    "though": 2,
    "successive": 1,
    "instance": 3,
    "am": 27,
    "baffled": 1,
    "until": 6,
    "explain": 1,
    "believe": 2,
    "are": 30,
    "good": 10,
    "yours": 3,
    "quite": 11,
    "lighting": 1,
    "cigarette": 2,
    "throwing": 1,
    "down": 26,
    "distinction": 1,
    "clear": 6,
    "example": 2,
    "frequently": 2,
    "steps": 5,
    "lead": 2,
    "hall": 3,
    "often": 4,
    "well": 13,
    "hundreds": 1,
    "times": 4,
    "many": 5,
    "observed": 4,
    "point": 4,
    "seventeen": 1,
    "because": 5,
    "both": 5,
    "by-the-way": 1,
    "interested": 4,
    "problems": 1,
    "enough": 6,
    "chronicle": 2,
    "two": 11,
    "trifling": 1,
    "experiences": 1,
    "may": 21,
    "sheet": 2,
    "thick": 4,
    "pink-tinted": 1,
    "note-paper": 2,
    "lying": 1,
    "open": 12,
    "last": 2,
    "post": 2,
    "read": 7,
    "aloud": 1,
    "note": 6,
    "undated": 1,
    "without": 10,
    "either": 3,
    "signature": 1,
    "address": 6,
    "will": 38,
    "call": 10,
    "to-night": 1,
    "quarter": 2,
    "eight": 4,
    "o'clock": 5,
    "desires": 1,
    "consult": 2,
    "matter": 12,
    "deepest": 1,
    "moment": 5,
    "recent": 1,
    "services": 2,
    "royal": 2,
    "houses": 1,
    "europe": 3,
    "safely": 1,
    "trusted": 1,
    "matters": 4,
    "importance": 4,
    "can": 10,
    "exaggerated": 1,
    "we": 37,
    "quarters": 2,
    "received": 3,
    "hour": 3,
    "amiss": 1,
    "visitor": 6,
    "wear": 2,
    "mask": 5,
    "what": 33,
    "means": 1,
    "no": 17,
    "data": 2,
    "capital": 1,
    "mistake": 2,
    "theorize": 1,
    "insensibly": 1,
    "begins": 1,
    "twist": 1,
    "facts": 5,
    "suit": 2,
    "theories": 2,
    "instead": 1,
    "carefully": 1,
    "examined": 2,
    "writing": 4,
    "paper": 9,
    "written": 3,
    "wrote": 3,
    "presumably": 1,
    "endeavouring": 1,
    "imitate": 1,
    "processes": 1,
    "bought": 3,
    "crown": 2,
    "packet": 1,
    "peculiarly": 1,
    "stiff": 1,
    "peculiar": 4,
    "english": 3,
    "hold": 1,
    "light": 1,
    "large": 4,
    "e": 1,
    "small": 8,
    "g": 3,
    "p": 2,
    "t": 1,
    "woven": 1,
    "texture": 1,
    "make": 8,
    "asked": 9,
    "maker": 1,
    "monogram": 1,
    "rather": 9,
    "'": 29,
    "'t": 1,
    "stands": 2,
    "'gesellschaft": 1,
    "german": 5,
    "'company": 1,
    "customary": 1,
    "contraction": 1,
    "like": 6,
    "'co": 1,
    "course": 7,
    "'papier": 1,
    "'eg": 1,
    "let": 4,
    "glance": 2,
    "continental": 1,
    "gazetteer": 1,
    "took": 11,
    "heavy": 5,
    "brown": 3,
    "volume": 1,
    "shelves": 2,
    "eglow": 1,
    "eglonitz": 1,
    "here": 5,
    "egria": 1,
    "german-speaking": 1,
    "far": 3,
    "carlsbad": 1,
    "'remarkable": 1,
    "being": 5,
    "scene": 3,
    "death": 1,
    "wallenstein": 1,
    "its": 5,
    "numerous": 1,
    "glass-factories": 1,
    "paper-mills": 1,
    "ha": 3,
    "boy": 1,
    "sparkled": 1,
    "sent": 3,
    "great": 6,
    "triumphant": 1,
    "cloud": 1,
    "made": 12,
    "precisely": 4,
    "construction": 1,
    "sentence": 1,
    "'this": 1,
    "frenchman": 1,
    "russian": 1,
    "uncourteous": 1,
    "verbs": 1,
    "only": 9,
    "remains": 1,
    "therefore": 1,
    "discover": 1,
    "wanted": 3,
    "writes": 1,
    "prefers": 1,
    "wearing": 1,
    "showing": 1,
    "face": 10,
    "comes": 3,
    "mistaken": 1,
    "resolve": 1,
    "doubts": 1,
    "sharp": 3,
    "sound": 3,
    "horses": 3,
    "hoofs": 1,
    "grating": 1,
    "wheels": 3,
    "curb": 1,
    "followed": 4,
    "pull": 1,
    "whistled": 1,
    "pair": 3,
    "yes": 5,
    "continued": 2,
    "glancing": 1,
    "window": 10,
    "nice": 1,
    "brougham": 4,
    "beauties": 1,
    "hundred": 3,
    "fifty": 1,
    "guineas": 1,
    "apiece": 1,
    "money": 2,
    "nothing": 14,
    "else": 6,
    "better": 5,
    "bit": 2,
    "doctor": 6,
    "stay": 2,
    "lost": 4,
    "boswell": 1,
    "promises": 2,
    "interesting": 1,
    "pity": 2,
    "miss": 5,
    "client": 7,
    "want": 2,
    "sit": 1,
    "best": 5,
    "slow": 2,
    "step": 1,
    "stairs": 2,
    "passage": 2,
    "paused": 1,
    "immediately": 2,
    "outside": 2,
    "loud": 1,
    "authoritative": 1,
    "tap": 1,
    "come": 12,
    "entered": 2,
    "less": 5,
    "feet": 1,
    "inches": 2,
    "height": 1,
    "limbs": 1,
    "hercules": 1,
    "dress": 4,
    "rich": 2,
    "richness": 1,
    "england": 2,
    "bad": 2,
    "taste": 1,
    "bands": 1,
    "astrakhan": 1,
    "slashed": 1,
    "sleeves": 1,
    "fronts": 1,
    "double-breasted": 1,
    "coat": 2,
    "deep": 3,
    "cloak": 2,
    "thrown": 1,
    "shoulders": 2,
    "lined": 1,
    "flame-coloured": 1,
    "silk": 1,
    "secured": 1,
    "neck": 1,
    "brooch": 1,
    "consisted": 1,
    "single": 1,
    "flaming": 1,
    "boots": 1,
    "extended": 1,
    "halfway": 2,
    "calves": 1,
    "trimmed": 1,
    "tops": 1,
    "fur": 1,
    "completed": 1,
    "impression": 1,
    "barbaric": 1,
    "opulence": 1,
    "suggested": 1,
    "appearance": 4,
    "carried": 2,
    "broad-brimmed": 1,
    "hat": 2,
    "hand": 14,
    "wore": 2,
    "upper": 1,
    "extending": 1,
    "past": 4,
    "cheekbones": 1,
    "vizard": 1,
    "apparently": 1,
    "raised": 1,
    "lower": 1,
    "appeared": 4,
    "character": 4,
    "hanging": 2,
    "straight": 1,
    "chin": 1,
    "suggestive": 1,
    "resolution": 1,
    "pushed": 3,
    "length": 1,
    "obstinacy": 1,
    "harsh": 1,
    "voice": 3,
    "strongly": 1,
    "marked": 1,
    "accent": 1,
    "uncertain": 1,
    "pray": 4,
    "seat": 1,
    "colleague": 1,
    "dr.": 2,
    "occasionally": 2,
    "cases": 4,
    "whom": 8,
    "honour": 3,
    "count": 3,
    "von": 4,
    "kramm": 2,
    "nobleman": 1,
    "understand": 6,
    "discretion": 1,
    "trust": 3,
    "extreme": 2,
    "prefer": 1,
    "communicate": 1,
    "alone": 2,
    "rose": 3,
    "caught": 4,
    "wrist": 2,
    "back": 9,
    "chair": 6,
    "none": 7,
    "say": 7,
    "anything": 2,
    "shrugged": 1,
    "broad": 2,
    "begin": 3,
    "binding": 1,
    "absolute": 1,
    "secrecy": 1,
    "years": 4,
    "end": 5,
    "present": 6,
    "weight": 1,
    "influence": 2,
    "european": 1,
    "history": 1,
    "promise": 1,
    "excuse": 2,
    "strange": 4,
    "august": 1,
    "person": 6,
    "employs": 1,
    "wishes": 1,
    "agent": 4,
    "unknown": 1,
    "confess": 1,
    "once": 11,
    "title": 2,
    "called": 3,
    "exactly": 1,
    "aware": 3,
    "dryly": 1,
    "circumstances": 1,
    "delicacy": 2,
    "precaution": 1,
    "taken": 3,
    "quench": 1,
    "grow": 1,
    "seriously": 3,
    "compromise": 1,
    "families": 1,
    "speak": 1,
    "plainly": 1,
    "implicates": 1,
    "house": 14,
    "ormstein": 2,
    "hereditary": 2,
    "kings": 1,
    "also": 5,
    "murmured": 3,
    "settling": 1,
    "closing": 1,
    "glanced": 3,
    "apparent": 1,
    "surprise": 3,
    "languid": 1,
    "lounging": 2,
    "depicted": 1,
    "incisive": 2,
    "energetic": 2,
    "slowly": 2,
    "reopened": 1,
    "impatiently": 1,
    "gigantic": 1,
    "majesty": 18,
    "condescend": 1,
    "state": 1,
    "able": 4,
    "advise": 1,
    "sprang": 2,
    "paced": 3,
    "uncontrollable": 1,
    "agitation": 1,
    "gesture": 1,
    "desperation": 1,
    "tore": 3,
    "hurled": 1,
    "ground": 2,
    "cried": 10,
    "king": 17,
    "why": 6,
    "attempt": 2,
    "conceal": 1,
    "addressing": 1,
    "wilhelm": 1,
    "gottsreich": 1,
    "sigismond": 1,
    "grand": 1,
    "duke": 1,
    "cassel-felstein": 1,
    "sitting": 1,
    "passing": 2,
    "high": 1,
    "white": 3,
    "forehead": 1,
    "accustomed": 3,
    "doing": 2,
    "business": 4,
    "confide": 1,
    "putting": 3,
    "power": 1,
    "incognito": 1,
    "prague": 1,
    "purpose": 1,
    "consulting": 1,
    "shutting": 1,
    "briefly": 1,
    "during": 1,
    "lengthy": 1,
    "visit": 1,
    "warsaw": 2,
    "acquaintance": 1,
    "well-known": 1,
    "adventuress": 1,
    "familiar": 1,
    "look": 9,
    "index": 1,
    "opening": 2,
    "adopted": 1,
    "system": 2,
    "docketing": 1,
    "paragraphs": 1,
    "concerning": 1,
    "difficult": 1,
    "subject": 2,
    "furnish": 1,
    "information": 2,
    "found": 10,
    "biography": 1,
    "sandwiched": 1,
    "hebrew": 1,
    "rabbi": 1,
    "staff-commander": 1,
    "monograph": 1,
    "deep-sea": 1,
    "fishes": 2,
    "hum": 3,
    "born": 1,
    "jersey": 1,
    "year": 2,
    "1858.": 1,
    "contralto": 1,
    "la": 1,
    "scala": 1,
    "prima": 1,
    "donna": 1,
    "imperial": 1,
    "opera": 1,
    "retired": 1,
    "operatic": 1,
    "stage": 2,
    "living": 1,
    "became": 4,
    "entangled": 1,
    "young": 4,
    "compromising": 1,
    "letters": 3,
    "desirous": 1,
    "secret": 1,
    "legal": 2,
    "papers": 2,
    "certificates": 1,
    "follow": 4,
    "produce": 1,
    "blackmailing": 1,
    "purposes": 1,
    "prove": 1,
    "authenticity": 1,
    "pooh": 2,
    "forgery": 1,
    "private": 2,
    "stolen": 2,
    "seal": 1,
    "imitated": 1,
    "photograph": 21,
    "oh": 5,
    "committed": 2,
    "indiscretion": 1,
    "mad": 1,
    "insane": 1,
    "compromised": 1,
    "prince": 1,
    "thirty": 1,
    "recovered": 1,
    "tried": 1,
    "failed": 1,
    "pay": 2,
    "sell": 1,
    "attempts": 2,
    "burglars": 1,
    "ransacked": 2,
    "diverted": 1,
    "luggage": 1,
    "travelled": 1,
    "waylaid": 2,
    "result": 1,
    "sign": 1,
    "absolutely": 3,
    "laughed": 4,
    "pretty": 1,
    "serious": 1,
    "reproachfully": 1,
    "does": 5,
    "propose": 1,
    "ruin": 2,
    "about": 11,
    "married": 4,
    "clotilde": 1,
    "lothman": 1,
    "saxe-meningen": 1,
    "second": 1,
    "daughter": 1,
    "scandinavia": 1,
    "strict": 2,
    "principles": 1,
    "herself": 2,
    "shadow": 1,
    "conduct": 1,
    "bring": 4,
    "threatens": 1,
    "send": 2,
    "them": 10,
    "steel": 2,
    "beautiful": 2,
    "women": 3,
    "resolute": 2,
    "marry": 2,
    "another": 5,
    "lengths": 1,
    "sure": 5,
    "day": 5,
    "betrothal": 1,
    "publicly": 1,
    "proclaimed": 1,
    "next": 2,
    "monday": 1,
    "three": 10,
    "days": 2,
    "yawn": 1,
    "fortunate": 1,
    "find": 7,
    "langham": 1,
    "shall": 10,
    "drop": 1,
    "line": 1,
    "progress": 1,
    "anxiety": 1,
    "carte": 1,
    "blanche": 1,
    "provinces": 1,
    "kingdom": 2,
    "expenses": 1,
    "chamois": 1,
    "bag": 1,
    "laid": 3,
    "gold": 2,
    "notes": 1,
    "scribbled": 1,
    "receipt": 1,
    "note-book": 1,
    "handed": 1,
    "mademoiselle": 1,
    "briony": 11,
    "lodge": 11,
    "serpentine": 3,
    "avenue": 4,
    "st.": 4,
    "john": 4,
    "wood": 1,
    "question": 3,
    "cabinet": 2,
    "good-night": 4,
    "soon": 2,
    "news": 1,
    "added": 1,
    "rolled": 1,
    "to-morrow": 3,
    "afternoon": 1,
    "chat": 1,
    "ii": 1,
    "landlady": 2,
    "informed": 1,
    "shortly": 1,
    "after": 7,
    "morning": 7,
    "sat": 2,
    "beside": 2,
    "intention": 2,
    "awaiting": 1,
    "already": 5,
    "inquiry": 2,
    "surrounded": 1,
    "grim": 1,
    "features": 2,
    "crimes": 2,
    "recorded": 1,
    "exalted": 1,
    "station": 3,
    "gave": 4,
    "apart": 1,
    "investigation": 1,
    "something": 3,
    "masterly": 1,
    "grasp": 1,
    "situation": 2,
    "pleasure": 1,
    "quick": 4,
    "subtle": 1,
    "methods": 1,
    "disentangled": 1,
    "inextricable": 1,
    "invariable": 1,
    "success": 1,
    "possibility": 2,
    "failing": 1,
    "ceased": 1,
    "enter": 1,
    "close": 2,
    "four": 2,
    "opened": 2,
    "drunken-looking": 1,
    "groom": 2,
    "ill-kempt": 1,
    "side-whiskered": 1,
    "inflamed": 1,
    "disreputable": 1,
    "walked": 3,
    "amazing": 1,
    "use": 5,
    "disguises": 1,
    "certain": 1,
    "nod": 1,
    "vanished": 1,
    "bedroom": 3,
    "whence": 1,
    "emerged": 2,
    "minutes": 13,
    "tweed-suited": 1,
    "respectable": 1,
    "pockets": 2,
    "stretched": 2,
    "legs": 1,
    "front": 8,
    "heartily": 2,
    "really": 4,
    "choked": 1,
    "obliged": 1,
    "lie": 2,
    "limp": 1,
    "helpless": 1,
    "funny": 1,
    "guess": 1,
    "employed": 2,
    "ended": 1,
    "suppose": 1,
    "watching": 2,
    "habits": 2,
    "perhaps": 3,
    "sequel": 1,
    "unusual": 1,
    "wonderful": 1,
    "sympathy": 1,
    "freemasonry": 2,
    "horsey": 1,
    "bijou": 1,
    "villa": 1,
    "garden": 2,
    "built": 1,
    "road": 3,
    "stories": 1,
    "chubb": 1,
    "lock": 1,
    "sitting-room": 6,
    "furnished": 1,
    "windows": 2,
    "floor": 1,
    "preposterous": 2,
    "fasteners": 1,
    "child": 1,
    "remarkable": 2,
    "reached": 3,
    "top": 2,
    "coach-house": 1,
    "closely": 2,
    "view": 2,
    "noting": 1,
    "interest": 3,
    "lounged": 2,
    "expected": 2,
    "mews": 1,
    "lane": 2,
    "runs": 1,
    "wall": 1,
    "lent": 1,
    "ostlers": 2,
    "rubbing": 1,
    "exchange": 1,
    "twopence": 1,
    "glass": 2,
    "fills": 1,
    "shag": 1,
    "tobacco": 1,
    "dozen": 2,
    "people": 4,
    "neighbourhood": 2,
    "least": 2,
    "whose": 1,
    "biographies": 1,
    "compelled": 2,
    "listen": 1,
    "turned": 3,
    "heads": 1,
    "daintiest": 1,
    "bonnet": 1,
    "planet": 1,
    "serpentine-mews": 2,
    "lives": 1,
    "quietly": 1,
    "sings": 2,
    "concerts": 1,
    "drives": 1,
    "returns": 2,
    "dinner": 1,
    "goes": 1,
    "except": 1,
    "male": 2,
    "deal": 1,
    "handsome": 2,
    "dashing": 1,
    "calls": 1,
    "mr.": 15,
    "godfrey": 5,
    "norton": 7,
    "inner": 1,
    "temple": 4,
    "advantages": 1,
    "cabman": 2,
    "confidant": 1,
    "driven": 1,
    "listened": 3,
    "began": 4,
    "near": 3,
    "plan": 2,
    "campaign": 1,
    "evidently": 2,
    "important": 1,
    "lawyer": 3,
    "sounded": 1,
    "ominous": 1,
    "relation": 1,
    "object": 4,
    "repeated": 1,
    "visits": 1,
    "mistress": 2,
    "probably": 2,
    "transferred": 1,
    "keeping": 1,
    "latter": 1,
    "likely": 3,
    "issue": 1,
    "depended": 1,
    "whether": 8,
    "continue": 1,
    "turn": 2,
    "chambers": 2,
    "widened": 1,
    "field": 2,
    "fear": 2,
    "bore": 2,
    "details": 1,
    "difficulties": 1,
    "balancing": 2,
    "hansom": 1,
    "cab": 5,
    "drove": 4,
    "remarkably": 2,
    "aquiline": 1,
    "moustached": 1,
    "hurry": 1,
    "shouted": 3,
    "wait": 5,
    "brushed": 1,
    "maid": 2,
    "air": 3,
    "thoroughly": 1,
    "catch": 1,
    "glimpses": 1,
    "talking": 1,
    "excitedly": 1,
    "waving": 1,
    "arms": 1,
    "presently": 1,
    "looking": 4,
    "flurried": 1,
    "stepped": 3,
    "pulled": 6,
    "watch": 5,
    "pocket": 3,
    "earnestly": 1,
    "'drive": 1,
    "devil": 1,
    "'first": 1,
    "gross": 1,
    "&": 1,
    "hankey": 1,
    "regent": 1,
    "church": 6,
    "monica": 3,
    "edgeware": 2,
    "guinea": 1,
    "twenty": 3,
    "went": 3,
    "wondering": 1,
    "neat": 1,
    "landau": 4,
    "coachman": 3,
    "half-buttoned": 1,
    "tie": 2,
    "ear": 2,
    "tags": 1,
    "sticking": 1,
    "buckles": 1,
    "shot": 1,
    "glimpse": 3,
    "lovely": 1,
    "die": 1,
    "'the": 2,
    "'and": 2,
    "sovereign": 3,
    "reach": 2,
    "lose": 1,
    "run": 1,
    "perch": 1,
    "driver": 1,
    "shabby": 1,
    "fare": 2,
    "jumped": 1,
    "twenty-five": 1,
    "twelve": 1,
    "wind": 1,
    "cabby": 1,
    "fast": 1,
    "faster": 1,
    "others": 1,
    "steaming": 1,
    "arrived": 1,
    "paid": 1,
    "hurried": 3,
    "surpliced": 1,
    "clergyman": 5,
    "seemed": 3,
    "expostulating": 1,
    "standing": 1,
    "knot": 2,
    "altar": 3,
    "aisle": 1,
    "idler": 1,
    "dropped": 2,
    "suddenly": 1,
    "faced": 1,
    "running": 3,
    "hard": 2,
    "towards": 2,
    "'thank": 1,
    "god": 1,
    "'you": 1,
    "'ll": 2,
    "'what": 1,
    "'come": 1,
    "wo": 2,
    "half-dragged": 1,
    "mumbling": 1,
    "responses": 1,
    "whispered": 1,
    "vouching": 1,
    "generally": 1,
    "assisting": 1,
    "secure": 4,
    "tying": 1,
    "spinster": 1,
    "done": 7,
    "instant": 4,
    "thanking": 1,
    "lady": 10,
    "beamed": 1,
    "life": 6,
    "started": 4,
    "seems": 2,
    "informality": 1,
    "license": 1,
    "refused": 1,
    "witness": 1,
    "sort": 2,
    "lucky": 1,
    "saved": 1,
    "bridegroom": 1,
    "having": 2,
    "sally": 1,
    "streets": 2,
    "search": 1,
    "bride": 1,
    "mean": 3,
    "watch-chain": 2,
    "occasion": 1,
    "unexpected": 1,
    "affairs": 1,
    "plans": 2,
    "menaced": 1,
    "immediate": 1,
    "departure": 1,
    "necessitate": 1,
    "prompt": 2,
    "measures": 1,
    "separated": 1,
    "driving": 1,
    "drive": 2,
    "park": 1,
    "usual": 1,
    "different": 2,
    "directions": 1,
    "off": 3,
    "arrangements": 1,
    "beef": 1,
    "beer": 1,
    "ringing": 1,
    "busy": 1,
    "food": 1,
    "busier": 1,
    "evening": 3,
    "co-operation": 1,
    "delighted": 1,
    "breaking": 1,
    "law": 1,
    "nor": 2,
    "chance": 2,
    "arrest": 1,
    "cause": 2,
    "rely": 2,
    "wish": 5,
    "mrs.": 1,
    "turner": 1,
    "brought": 2,
    "tray": 1,
    "hungrily": 1,
    "provided": 1,
    "discuss": 1,
    "eat": 1,
    "nearly": 1,
    "hours": 1,
    "action": 1,
    "madame": 1,
    "meet": 1,
    "leave": 2,
    "arranged": 1,
    "occur": 2,
    "insist": 1,
    "interfere": 2,
    "neutral": 2,
    "whatever": 1,
    "unpleasantness": 1,
    "join": 1,
    "conveyed": 1,
    "afterwards": 1,
    "visible": 1,
    "raise": 5,
    "same": 3,
    "cry": 5,
    "entirely": 2,
    "formidable": 2,
    "taking": 2,
    "cigar-shaped": 1,
    "roll": 1,
    "ordinary": 1,
    "plumber": 1,
    "smoke-rocket": 2,
    "fitted": 1,
    "cap": 1,
    "self-lighting": 1,
    "task": 1,
    "confined": 1,
    "number": 2,
    "rejoin": 1,
    "ten": 3,
    "hope": 2,
    "remain": 2,
    "get": 4,
    "signal": 2,
    "prepare": 1,
    "role": 1,
    "play": 1,
    "disappeared": 1,
    "amiable": 1,
    "simple-minded": 1,
    "nonconformist": 1,
    "baggy": 2,
    "trousers": 2,
    "sympathetic": 1,
    "smile": 2,
    "general": 2,
    "peering": 1,
    "benevolent": 1,
    "curiosity": 1,
    "hare": 1,
    "equalled": 1,
    "costume": 2,
    "expression": 2,
    "vary": 1,
    "fresh": 1,
    "assumed": 1,
    "fine": 1,
    "actor": 1,
    "science": 1,
    "acute": 1,
    "specialist": 1,
    "ourselves": 1,
    "dusk": 1,
    "lamps": 2,
    "lighted": 1,
    "waiting": 2,
    "coming": 2,
    "occupant": 1,
    "pictured": 1,
    "succinct": 1,
    "description": 1,
    "locality": 1,
    "contrary": 2,
    "quiet": 2,
    "animated": 1,
    "group": 1,
    "shabbily": 1,
    "dressed": 2,
    "smoking": 1,
    "scissors-grinder": 2,
    "wheel": 1,
    "guardsmen": 3,
    "flirting": 1,
    "nurse-girl": 1,
    "several": 3,
    "well-dressed": 1,
    "mouths": 1,
    "fro": 1,
    "simplifies": 1,
    "becomes": 2,
    "double-edged": 1,
    "weapon": 2,
    "chances": 1,
    "averse": 1,
    "princess": 1,
    "unlikely": 1,
    "carries": 1,
    "size": 2,
    "easy": 1,
    "concealment": 1,
    "knows": 1,
    "capable": 1,
    "searched": 1,
    "carry": 2,
    "banker": 1,
    "inclined": 1,
    "neither": 2,
    "naturally": 1,
    "secretive": 1,
    "secreting": 1,
    "anyone": 1,
    "guardianship": 1,
    "indirect": 1,
    "political": 1,
    "bear": 1,
    "besides": 2,
    "remember": 2,
    "resolved": 1,
    "within": 2,
    "lay": 4,
    "burgled": 1,
    "pshaw": 1,
    "refuse": 1,
    "rumble": 1,
    "carriage": 3,
    "orders": 1,
    "letter": 3,
    "gleam": 1,
    "side-lights": 1,
    "curve": 1,
    "smart": 1,
    "rattled": 1,
    "loafing": 1,
    "dashed": 2,
    "forward": 3,
    "earning": 1,
    "elbowed": 1,
    "loafer": 1,
    "rushed": 7,
    "quarrel": 1,
    "broke": 2,
    "increased": 1,
    "sides": 1,
    "loungers": 2,
    "equally": 1,
    "blow": 1,
    "struck": 2,
    "centre": 1,
    "flushed": 1,
    "struggling": 1,
    "savagely": 1,
    "fists": 1,
    "sticks": 1,
    "crowd": 3,
    "protect": 1,
    "blood": 1,
    "freely": 1,
    "fall": 1,
    "heels": 1,
    "direction": 2,
    "better-dressed": 1,
    "watched": 2,
    "scuffle": 1,
    "crowded": 1,
    "attend": 1,
    "injured": 2,
    "superb": 1,
    "outlined": 1,
    "lights": 1,
    "poor": 2,
    "hurt": 1,
    "dead": 1,
    "voices": 1,
    "gone": 2,
    "hospital": 1,
    "brave": 1,
    "fellow": 1,
    "purse": 1,
    "gang": 1,
    "rough": 1,
    "ah": 2,
    "breathing": 1,
    "marm": 1,
    "surely": 1,
    "comfortable": 1,
    "sofa": 1,
    "please": 1,
    "solemnly": 1,
    "borne": 1,
    "principal": 1,
    "proceedings": 1,
    "blinds": 1,
    "drawn": 1,
    "couch": 3,
    "compunction": 1,
    "playing": 1,
    "ashamed": 1,
    "creature": 1,
    "conspiring": 1,
    "grace": 1,
    "kindliness": 1,
    "waited": 1,
    "blackest": 1,
    "treachery": 1,
    "draw": 1,
    "intrusted": 1,
    "hardened": 1,
    "heart": 1,
    "ulster": 2,
    "injuring": 2,
    "preventing": 1,
    "motion": 1,
    "need": 1,
    "tossed": 1,
    "rocket": 2,
    "sooner": 1,
    "mouth": 1,
    "spectators": 1,
    "ill": 1,
    "gentlemen": 1,
    "servant-maids": 1,
    "joined": 1,
    "shriek": 1,
    "clouds": 1,
    "smoke": 2,
    "curled": 1,
    "rushing": 1,
    "figures": 1,
    "later": 1,
    "assuring": 1,
    "alarm": 4,
    "slipping": 1,
    "shouting": 2,
    "rejoiced": 1,
    "arm": 1,
    "mine": 1,
    "uproar": 1,
    "silence": 2,
    "nicely": 1,
    "showed": 1,
    "perfectly": 2,
    "everyone": 1,
    "accomplice": 1,
    "engaged": 3,
    "guessed": 1,
    "row": 1,
    "moist": 1,
    "red": 4,
    "paint": 1,
    "palm": 2,
    "fell": 1,
    "clapped": 1,
    "piteous": 1,
    "spectacle": 1,
    "trick": 2,
    "fathom": 1,
    "bound": 1,
    "suspected": 1,
    "determined": 1,
    "motioned": 1,
    "all-important": 1,
    "thinks": 1,
    "instinct": 1,
    "rush": 2,
    "values": 1,
    "overpowering": 1,
    "impulse": 1,
    "advantage": 2,
    "darlington": 1,
    "substitution": 1,
    "arnsworth": 1,
    "castle": 1,
    "grabs": 1,
    "baby": 1,
    "unmarried": 1,
    "reaches": 1,
    "jewel-box": 1,
    "to-day": 1,
    "precious": 1,
    "quest": 2,
    "shake": 1,
    "nerves": 1,
    "responded": 1,
    "beautifully": 1,
    "recess": 1,
    "sliding": 2,
    "panel": 1,
    "above": 3,
    "bell-pull": 2,
    "half-drew": 1,
    "replaced": 1,
    "making": 1,
    "excuses": 1,
    "escaped": 1,
    "hesitated": 1,
    "narrowly": 1,
    "safer": 1,
    "over-precipitance": 1,
    "practically": 1,
    "finished": 1,
    "care": 2,
    "probable": 1,
    "satisfaction": 1,
    "regain": 1,
    "change": 1,
    "wire": 1,
    "delay": 1,
    "stopped": 1,
    "searching": 1,
    "key": 1,
    "mister": 1,
    "pavement": 1,
    "greeting": 2,
    "slim": 1,
    "youth": 1,
    "'ve": 1,
    "staring": 1,
    "dimly": 1,
    "wonder": 1,
    "deuce": 1,
    "iii": 1,
    "slept": 1,
    "toast": 1,
    "coffee": 1,
    "got": 3,
    "grasping": 1,
    "shoulder": 1,
    "hopes": 4,
    "impatience": 1,
    "simplify": 1,
    "descended": 1,
    "yesterday": 1,
    "named": 1,
    "future": 2,
    "annoyance": 1,
    "loves": 1,
    "husband": 3,
    "reason": 2,
    "queen": 2,
    "relapsed": 1,
    "moody": 1,
    "broken": 1,
    "drew": 1,
    "elderly": 2,
    "sardonic": 1,
    "questioning": 3,
    "startled": 1,
    "gaze": 1,
    "5.15": 1,
    "train": 1,
    "charing": 1,
    "cross": 1,
    "continent": 1,
    "staggered": 1,
    "chagrin": 2,
    "return": 1,
    "hoarsely": 1,
    "drawing-room": 1,
    "furniture": 1,
    "scattered": 1,
    "dismantled": 1,
    "drawers": 1,
    "hurriedly": 1,
    "flight": 2,
    "shutter": 1,
    "plunging": 1,
    "superscribed": 1,
    "esq": 1,
    "till": 1,
    "dated": 1,
    "midnight": 1,
    "preceding": 1,
    "ran": 2,
    "completely": 1,
    "suspicion": 1,
    "betrayed": 1,
    "warned": 1,
    "months": 1,
    "reveal": 1,
    "suspicious": 1,
    "evil": 1,
    "kind": 1,
    "actress": 1,
